Repository: thingineeer/MatchaMap
Catalog: LocalPackages/Feature/FeatureCollection/Sources/FeatureCollection/Resources/Localizable.xcstrings
Source language: ko
Languages: de, en, fr, ja

source: 도감
de: Sammlung
en: Index
fr: Catalogue
ja: 図鑑

source: 수집
de: Gesammelt
en: Collected
fr: Collectés
ja: コレクション

source: 메모
de: Notizen
en: Notes
fr: Notes
ja: メモ

source: 색감
de: Farbe
en: Colour
fr: Couleur
ja: 色合い

source: 원산지
de: Herkunft
en: Origin
fr: Origine
ja: 産地

source: 내 위시리스트
de: Meine Merkliste
en: My wishlist
fr: Mes favoris
ja: マイウィッシュリスト

source: 위시리스트
de: Merkliste
en: Wishlist
fr: Favoris
ja: ウィッシュリスト

source: 친구
de: Freunde
en: Friends
fr: Amis
ja: 友達

source: 리뷰
de: Rezensionen
en: Reviews
fr: Avis
ja: レビュー

source: 최근 마신 말차
de: Zuletzt getrunken
en: Recent matcha
fr: Matchas récents
ja: 最近飲んだ抹茶

source: 전체 →
de: Alle →
en: See all →
fr: Tout voir →
ja: すべて →

# UNLOCK
source: 잠금 해제
de: FREISCHALTEN
en: UNLOCK
fr: DÉBLOQUER
ja: 解放する

# PINS
source: 핀
de: PINS
en: PINS
fr: ÉPINGLES
ja: ピン
